/* Accessibility description */
" from %@" = " %@から";

/* Accessibility description */
" to %@" = " %@に";

// Window title format
"%@ (page %ld of %ld)" = "%1$@ (ページ %2$ld の %3$ld)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

// Bookmark folder description
"%ld items" = "%ld アイテム";

// Message in search table header
"%ld Results" = "%ld 結果";

// Bookmark folder description
"1 item" = "１アイテム";

/* Message in search table header */
"1 Result" = "1 結果";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "\"%@\" はすでに存在します";

// Message in alert dialog
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" はすでに存在します。置き換えますか?";

// Informative text in alert dialog
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "同じ名前のフォルダかファイルがすでに存在します。 %@. 元のコンテンツに上書きして置き換えます。";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "同じ名前のSkimノートファイルが見つかりました。そちらのファイルから読み込みますか?";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Actual Size" = "原寸";

/* button title */
"Add" = "追加";

// Tool tip message
"Add a New Folder" = "新しいフォルダを作る";

// Tool tip message
"Add a New Separator" = "新しいセパレータを作る";

// Toolbar item label
"Add Line" = "線を追加";

// Toolbar item label
"Add Markup" = "マークアップを追加";

// Tool tip message
"Add New Anchored Note" = "新しいアンカーノートを追加";

// Tool tip message
"Add New Box" = "新しいボックスを追加";

// Tool tip message
"Add New Circle" = "新しい円を追加";

// Tool tip message
"Add New Circle or Box" = "新しい円かボックスを追加";

/* Tool tip message */
"Add New Freehand" = "新しいフリーハンド";

// Tool tip message
"Add New Highlight" = "新しい強調を追加";

// Tool tip message
"Add New Line" = "新しい線を追加";

// Tool tip message
"Add New Markup" = "新しいマークアップを追加";

// Tool tip message
"Add New Note" = "新しいノートを追加";

// Tool tip message
"Add New Strike Out" = "新しい取り消し線を追加";

// Tool tip message
"Add New Text Note" = "新しいテキストノートを追加";

// Tool tip message
"Add New Underline" = "新しいアンダーラインを追加";

/*
 Toolbar item label
   Undo action name
 */
"Add Note" = "ノートを追加";

// Undo action name
"Add Notes" = "ノートを追加";

// Toolbar item label
"Add Shape" = "図形を追加";

/* Accessibility description */
"align left" = "左揃え";

/* Accessibility description */
"align right" = "右揃え";

/* Info label */
"Allows commenting:" = "コメントを許可:";

// Info label
"Allows copying:" = "コピーを許可:";

// Info label
"Allows printing:" = "プリントを許可:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "\"%@\"という項目は、この場所にすでに存在します。このブックマークで置き換えてもよろしいですか?";

/*
 Description for export
   Menu item title
 */
"Anchored Note" = "アンカーノート";

// Menu item title
"Anchored Note Tool" = "アンカーノートツール";

// Message in alert dialog
"Are you sure you want to open %lu documents?" = "本当に %lu を開きますか?";

/* Table header title */
"Author" = "作者";

// Info label
"Author:" = "作者:";

// Button title
"Auto" = "自動";

// Menu item title
"Auto Size All" = "全て自動でサイズを決める";

/* Menu item title */
"Auto Size Current Note" = "現在のノートを自動的にリサイズ";

// Menu item title
"Auto Size Row" = "自動で行のサイズを決める";

// Menu item title
"Auto Size Rows" = "自動で複数行のサイズを決める";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Automatically Resize" = "自動的にリサイズ";

// Menu item title
"Back" = "戻る";

/*
 Tool tip message
   Toolbar item label
 */
"Back/Forward" = "戻る/進む";

/* Menu item title */
"Bring to Front" = "前に持ってくる";

// size unit
"bytes" = "バイト";

/* Menu item title */
"Blackout" = "ブラックアウト";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "書籍モード";

// Menu item title
"Bookmarks Menu" = "ブックマークメニュー";

/*
 Description for export
   Menu item title
 */
"Box" = "ボックス";

// Menu item title
"Box Tool" = "ボックススツール";

/*
 Button title
   Menu item title
 */
"Cancel" = "キャンセル";

/* Accessibility description */
"cancel" = "キャンセル";

// Tool tip message
"Cancel download" = "ダウンロードを中断";

// Download status message
"Canceled" = "キャンセル済み";

/* Accessibility description */
"center" = "中央揃え";

// Undo action name
"Change Transitions" = "経路を変更";

// Informative text in alert dialog when pressing Reset All button
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "このペインの全ての変更をリセットしてSkimがインストール時の設定に戻す";

// Informative text in alert dialog when pressing Reset All button
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "全ての変更をリセットしてSkimがインストール時の設定に戻す";

/* Accessibility description */
"circle" = "円";

/*
 Description for export
   Menu item title
 */
"Circle" = "円";

// Tool tip message
"Circle end line style" = "円の終端のスタイル";

// Tool tip message
"Circle start line style" = "円の始線のスタイル";

// Menu item title
"Circle Tool" = "円ツール";

/* Menu item title */
"Clear Recent Searches" = "最近の検索をクリア";

/*
 Button title
   Tool tip message
 */
"Close" = "閉じる";

/* Accessibility description */
"closed arrow" = "閉じた矢印";

// Tool tip message
"Closed arrow end line style" = "閉じた矢印の端線のスタイル";

// Tool tip message
"Closed arrow start line style" = "閉じた矢印の始線のスタイル";

// size unit
"cm" = "cm";

/* Table header title */
"Color" = "色";

/* accessibility description */
"colors" = "色";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Colors" = "色";

// Info label
"Content Creator:" = "製作者:";

/*
 Menu item title
   Toolbar item label
 */
"Contents Pane" = "コンテンツ領域";

/* Accessibility description */
"contents pane" = "コンテンツ領域";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Continuous" = "連続";

/*
 Alert text when trying to convert notes
   Undo action name
 */
"Convert Notes" = "ノートに変換";

// PS conversion progress message
"Converter already stopped." = "コンバーターはすでに停止しています";

// PS conversion progress message
"Converting %@" = "変換中 %@";

// Message for progress sheet
"Converting notes" = "変換したノート";

// Menu item title
"Copy" = "コピー";

/* Menu item title */
"Copy URL" = "URLをコピー";

// Info label
"Creation date:" = "制作年月日:";

/*
 Menu item title
   Tool tip message
   Toolbar item label
   Undo action name
 */
"Crop" = "トリミング";

// Menu item title
"Crop Box" = "トリミングボックス";

// Undo action name
"Crop Page" = "ページをトリミング";

// Message for progress sheet
"Cropping Pages" = "ページのトリミング中";

// Transition name
"Cube" = "立体";

/* Menu item title */
"Current Document" = "現在の文書";

// Menu item title
"Current Note Color" = "現在のノートの色";

// Menu item title
"Current Note Line" = "現在のノートの線";

/*
 Menu item title
   Toolbar item label
 */
"Customize" = "カスタマイズ";

// Tool tip message
"Customize Toolbar" = "ツールバーをカスタマイズ";

// Menu item title
"Cut" = "カット";

/* Accessibility desciption */
"dashed" = "破線";

/* Table header title */
"Date" = "年月日";

/*
 Menu item title
   Toolbar item label
 */
"Delete" = "削除";

/* Accessibility description */
"delete" = "削除";

// Tool tip message
"Delete Selected Items" = "選択したアイテムを削除";

// Menu item title
"Deselect" = "選択解除";

/* Accessibility description */
"diamond" = "菱形";

// Tool tip message
"Diamond end line style" = "菱形の端線のスタイル";

// Tool tip message
"Diamond start line style" = "菱形の始線のスタイル";

/* Tool tip message
   Toolbar item label */
"Vertical" = "垂直";

// Preference pane label
"Display" = "表示";

/*
 Tool tip message
   Toolbar item label
 */
"Display Box" = "ボックスを表示";

/*
 Tool tip message
   Toolbar item label
 */
"Display Mode" = "表示モード";

// Message in alert dialog
"Do you want to revert to the version of the document \"%@\" on disk?" = "ディスク上のドキュメント\"%@\"のバージョンを戻しますか? ";

// Informative text in alert dialog
"Do you want to save this password in your Keychain?" = "キーチェーンにパスワードを保存しますか?";

// Default text for new text note
"Double-click to edit." = "ダブルクリックで編集";

// Tool tip message
"Download preferences" = "ダウンロード設定";

// Download status message
"Downloading" = "ダウンロード中";

// Informative text in alert dialog
"Each document opens in a separate window." = "各ドキュメントを別のウインドウで開く";

// size unit
"EB" = "EB";

// Menu item title
"Edit" = "編集";

// Menu item title
"Edit Current Note" = "現在のノートを編集";

/*
 Menu item title
   Undo action name
 */
"Edit Note" = "ノートを編集";

// Info label
"Encrypted:" = "暗号化:";

/* Menu item title */
"End" = "終了";

// Message for progress sheet
"Exporting PDF" = "PDFを書き出し中";

// Transition name
"Fade" = "フェード";

// Download status message
"Failed" = "失敗しました";

/* Error description */
"Failed to commit edits" = "編集のコミットに失敗しました";

/* Menu item title */
"Faster" = "もっと早く";

/* Color name */
"Favorite Color" = "お気に入りの色";

/*
 Tool tip message
   Toolbar item label
 */
"Favorite Colors" = "お気に入りの色";

// Info label
"File name:" = "ファイル名:";

// Info label
"File size:" = "ファイルサイズ:";

// PS conversion progress message
"File successfully converted!" = "ファイルの変換が成功しました!";

// Message in alert dialog
"File Updated" = "ファイルをアップロードしました";

// Check button title
"Fill color" = "塗りつぶし";

/* placeholder */
"Filter" = "フィルタ";

/* placeholder */
"Find" = "検索";

/* Tool tip message */
"Find next" = "次を探す";

/* Tool tip message */
"Find previous" = "前を検索";

// Status message
"Finding note: \"%@\"" = "ノートを検索中: \"%@\"";

// Status message
"Finding: \"%@\"" = "検索中: \"%@\"";

// Download status message
"Finished" = "終了しました";

// Menu item title
"First" = "先頭ページへ";

/*
 Menu item title
   Tool tip message */
"Fit to Screen" = "画面に合わせる";

// Transition name
"Flip" = "フリップ";

// default folder name
"Folder" = "フォルダ";

/* Accessibility description */
"font well" = "フォントウェル";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Fonts" = "フォント";

// Menu item title
"Forward" = "進む";

// Message in alert dialog
"Found Separate Notes" = "分割されたノートを検索";

/*
 Description for export
   Menu item title
 */
"Freehand" = "フリーハンド";

// Menu item title
"Freehand Tool" = "フリーハンドツール";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Full Screen" = "フルスクリーン";

// size unit
"GB" = "GB";

// Preference pane label
"General" = "一般";

// Tool tip message
"Get Document Info" = "文書の情報を得る";

/* Menu item title */
"Go" = "移動";

// Tool tip message
"Go Back" = "後ろへ戻る";

// Tool tip message
"Go Forward" = "前に進む";

// Tool tip message
"Go To First page" = "先頭のページへ移動";

// Tool tip message
"Go To First, Previous, Next or Last Page" = "先頭のページ、前、次、または最後のページに移動";

// Tool tip message
"Go To Last page" = "最後のページに移動";

// Menu item title
"Go To Marked Page" = "マークしたページに移動";

/*
 Menu item title
   Tool tip message */
"Go To Next Page" = "次のページに移動";

// Tool tip message
"Go To Page" = "ページに移動";

// Status message
"Go to page: %@" = "ページに移動: %@";

/*
 Menu item title
   Tool tip message */
"Go To Previous Page" = "前のページに移動";

// Tool tip message
"Group search results by page" = "ページでグループ検索した結果";

// Menu item title
"Hide" = "隠す";

// Menu item title
"Hide Contents Pane" = "コンテンツ領域を隠す";

// Menu item title
"Hide Lines" = "線を隠す";

// Menu item title
"Hide Note Type" = "ノートの種類を隠す";

// Menu item title
"Hide Notes" = "ノートを隠す";

// Menu item title
"Hide Notes Pane" = "ノート領域を隠す";

/* Menu item title */
"Hide Overview" = "概要を隠す";

// Menu item title
"Hide Reading Bar" = "読了バーを隠す";

// Menu item title
"Hide Split PDF" = "分割したPDFビューを隠す";

// Menu item title
"Hide Status Bar" = "ステータスバーを隠す";

/*
 Description for export
   Menu item title
 */
"Highlight" = "強調";

// Menu item title
"Highlight Tool" = "強調ツール";

/* Menu item title
   Tool tip message */
"Horizontal" = "横型";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "横型（連続）";

// Menu item title
"Ignore Case" = "大文字/小文字を区別しない";

// size unit
"in" = "in";

/*
 Menu item title
   Toolbar item label
 */
"Info" = "情報";

// Undo action name
"Join Notes" = "ノートを結合";

// Menu item title
"Jump Back From Marked Page" = "マークしたページが戻る";

// size unit
"kB" = "kB";

// Info label
"Keywords:" = "キーワード:";

/* Menu item title */
"Laser Pointer" = "レーザーポインター";

/* Menu item title */
"Laser Pointer Color" = "レーザーポインターの色";

// Menu item title
"Last" = "最終ページへ";

/*
 Description for export
   Menu item title
 */
"Line" = "線";

// Menu item title
"Line Tool" = "線ツール";

/* Accessibility description */
"line well" = "ラインウェル";

// Accessibility description
"line width" = "線の幅";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Lines" = "ライン";

// Menu item title
"Magnify" = "拡大鏡";

/*
 Menu item title
   Tool tip message
 */
"Magnify Tool" = "拡大鏡ツール";

/* Accessibility description */
"marked page" = "マークしたページ";

/* Status message */
"Match %lu of %lu" = "マッチ %1$lu の %2$lu";

// size unit
"MB" = "MB";

// Menu item title
"Media Box" = "メディアボックス";

// Info label
"Modification date:" = "変更年月日:";

/* Menu item title */
"Move Current Note" = "現在のノートを移動する";

/* Menu item title */
"Move Reading Bar" = "読了バーを移動する";

// Menu item title
"Move to Trash" = "ゴミ箱に移動する";

/* Menu item title */
"Multiple effects" = "複数の効果";

/* Menu item title */
"New Box" = "新しいボックス";

/* Menu item title */
"New Circle" = "新しい円";

/* Menu item title
   Toolbar item label */
"New Folder" = "新しいフォルダ";

/* Menu item title */
"New Highlight" = "新しい強調";

// Default text for new anchored note
"New note" = "新しいノート";

// Menu item title
"New Note or Highlight" = "新しいノートまたは強調";

/* Menu item title
   Toolbar item label */
"New Separator" = "新しい分割線";

/* Menu item title */
"New Strike Out" = "新しい取り消し線";

/* Menu item title */
"New Underline" = "新しいアンダーライン";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Next" = "次へ";

// Button title
"No" = "いいえ";

/* Menu item title */
"No Document" = "書類なし";

// Tool tip message
"No end line style" = "端線のスタイルはありません";

// Status message
"No match: \"%@\"" = "マッチしません: \"%@\"";

// Menu item title
"No Script" = "スクリプトはありません";

// Tool tip message
"No start line style" = "始線スタイルはありません";

// Transition name
"No Transition" = "効果は選択されていません";

/*
 Menu item title
   Tool tip message
 */
"Non Continuous" = "非連続";

/*
 Menu item title
   Print panel setting
 */
"None" = "しない";

// Table header title
"Note" = "ノート";

// Menu item title
"Note Color" = "ノートの色";

// Menu item title
"Note Font" = "ノートのフォント";

// Menu item title
"Note Line" = "ノートの線";

// Tool tip message
"Note Tool" = "ノートツール";

/* Menu item title */
"Note Type" = "ノートの種類";

// Preference pane label
"Notes" = "ノート";

/*
 Menu item title
   Toolbar item label
 */
"Notes Pane" = "ノート領域";

/* Accessibility description */
"notes pane" = "ノート領域";

// Print panel setting
"Off" = "オフ";

// Button title
"OK" = "OK";

// Print panel setting
"On" = "オン";

// Print panel setting
"Only Scale Down Large Pages" = "縮小だけできます";

/*
 Button title
   Menu item title
 */
"Open" = "開く";

/* Accessibility description */
"open arrow" = "開いた矢印";

// Tool tip message
"Open arrow end line style" = "開いた矢印の端線のスタイル";

// Tool tip message
"Open arrow start line style" = "開いた矢印の始線のスタイル";

// Tool tip message
"Open Associated PDF File" = "PDFファイルを関連するアプリケーションで開く";

// Toolbar item label
"Open PDF" = "PDFを開く";

/* Tool tip message
   Toolbar item label */
"Pacer" = "ペーサー";

/* Menu item title
     Tool tip message
 */
"Pacer Speed" = "ペーサー速度";

/*
 Menu item title
   Table header title
   Tool tip message
   Toolbar item label
 */
"Page" = "ページ";

// Tool tip label format
"Page %@" = "ページ %@";

// Status message
"Page %@ at (%ld, %ld)" = "ページ %1$@ at (%2$ld, %3$ld)";

// Status message
"Page %ld of %ld" = "ページ %1$ld の %2$ld";

// Print panel setting description
"Page Auto Rotation" = "ページの自動回転";

// Print panel setting description
"Page Auto Scaling" = "ページの自動サイズ調整";

/* Menu item title
     Tool tip message
     Toolbar item label
 */
"Page Breaks" = "改ページ";

// Info label
"Page count:" = "ページ数:";

// Info label
"Page size:" = "ページサイズ:";

// Box title
"Page Transition" = "ページの効果";

// Menu item title
"Paste" = "ペースト";

// size unit
"PB" = "PB";

// Info label
"PDF Producer:" = "PDF 製作:";

// Info label
"PDF Version:" = "PDF 版:";

/* Menu item title */
"Physical Size" = "物理的なサイズ";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Presentation" = "プレゼンテーション";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Previous" = "前へ";

/*
 Tool tip message
   Toolbar item label
 */
"Previous/Next" = "前/次";

/*
 Menu item title
   Toolbar item label
 */
"Print" = "プリント";

// Tool tip message
"Print Document" = "ドキュメントをプリント";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "クイックルック";

/* Menu item title */
"Recent Searches" = "最近の検索";

// Message in alert dialog
"Remember Password?" = "パスワードを記録しますか?";

// Menu item title
"Remove" = "削除";

// Menu item title
"Remove Current Note" = "現在のノートを削除";

// Tool tip message
"Remove download" = "ダウンロードを削除";

// Menu item title
"Remove Full Screen" = "フルスクリーンを解除";

/*
 Menu item title
   Undo action name
 */
"Remove Note" = "ノートを削除";

// Menu item title
"Remove Presentation" = "プレゼンテーションを解除";

/* button title */
"Replace" = "交換";

// Check button title
"Replace existing notes" = "他のノートと置き換える";

// Undo action name
"Replace Notes" = "ノートの置き換え";

// Button title
"Reset" = "リセット";

// Message in alert dialog when pressing Reset All button
"Reset %@ preferences to their original values?" = " %@ を元の値に戻しますか?";

// Message in alert dialog when pressing Reset All button
"Reset all preferences to their original values?" = "全ての設定を元の値に戻しますか?";

/* Menu item title */
"Resize Current Note" = "現在のノートをリサイズ";

/* Menu item title */
"Resize Reading Bar" = "読了バーをリサイズ";

/* Menu item title */
"Restore Previous Session" = "以前のセッションを復元";

// Menu item title
"Resume" = "再開";

/* Accessibility description */
"resume" = "再開";

// Tool tip message
"Resume download" = "ダウンロードを再開する";

/*
 Menu item title
   Transition name
 */
"Reveal" = "明かす";

// Button title
"Revert" = "戻す";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "右から左に";

/*
 Toolbar item label
   Undo action name
 */
"Rotate" = "回復";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Rotate Left" = "左へ回転";

// Tool tip message
"Rotate Left or Right" = "左か右に回転";

// Undo action name
"Rotate Page" = "ページを回転";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Rotate Right" = "右へ回転";

// Button title
"Save" = "保存";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Scale" = "スケール";

// Print panel setting
"Scale Each Page" = "どのページも測る";

// Menu item title
"Scroll" = "スクロール";

/*
 Menu item title
   Tool tip message
 */
"Scroll Tool" = "スクロールツール";

/*
 placeholder
   Toolbar item label
 */
"Search" = "検索";

/* Accessibility description */
"search bar" = "検索バー";

/* Tool tip message */
"Search Notes" = "ノートを検索";

// Message in search table header
"Searching" = "検索中";

/* Button title
   Menu item title */
"Select" = "選択";

/* Menu item title */
"Select Next Note" = "次のノート選択";

/* Menu item title */
"Select Previous Note" = "前のノート選択";

/*
 Menu item title
   Tool tip message
 */
"Select Tool" = "選択ツール";

// Tool tip message
"Separate search results" = "検索結果を分割";

/* Accessibility description */
"separator" = "分割線";

/* Toolbar item label */
"Share" = "共有";

// Menu item title
"Show" = "表示";

// Menu item title
"Show All" = "全てを表示";

// Menu item title
"Show Contents Pane" = "コンテンツ領域を表示";

// Menu item title
"Show Lines" = "線を表示";

// Menu item title
"Show Note Type" = "ノートの種類を表示";

// Menu item title
"Show Notes" = "ノートを表示";

// Menu item title
"Show Notes Pane" = "ノート領域を表示";

/* Menu item title */
"Show Overview" = "概要を表示";

// Menu item title
"Show Reading Bar" = "読了バーを表示";

// Menu item title
"Show Split PDF" = "分割PDFビューを表示";

// Menu item title
"Show Status Bar" = "ステータスバーを表示";

/*
 Menu item title
   Tool tip message
 */
"Single Page" = "単一ページ";

/*
 Menu item title
   Tool tip message
 */
"Single Page Continuous" = "単一ページ（連続）";

/*
 Tool tip message
   Toolbar item label
 */
"Single/Two Pages" = "単一/２ページ";

// Informative text in alert dialog
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skimは %1$@. %2$@のノートを読み込めません。 PDF文書をこのまま読み込みますか?";

// Transition name
"Slide" = "スライド";

/* Menu item title */
"Slower" = "もっとゆっくり";

/* Toolbar item label */
"Split PDF" = "PDFビュー分割";

/* Accessibility description */
"square" = "四角";

// Tool tip message
"Square end line style" = "四角い単線のスタイル";

// Tool tip message
"Square start line style" = "四角い始線のスタイル";

/* Menu item title */
"Start Pacer" = "ペーサーを開始";

// Download status message
"Starting" = "開始しています";

/* Accessibility description */
"status bar" = "ステータスバ";

/* Menu item title */
"Stop Pacer" = "ペーサーを停止";

/*
 Description for export
   Menu item title
 */
"Strike Out" = "取り消し線";

// Menu item title
"Strike Out Tool" = "取り消し線ツール";

// Info label
"Subject:" = "件名:";

// Transition name
"Swap" = "取り替える";

// Preference pane label
"Sync" = "同期";

// Menu item title
"Take Snapshot" = "スナップショットを撮る";

// size unit
"TB" = "TB";

// Menu item title
"Text" = "テキスト";

// Check button title
"Text color" = "テキストの色";

/*
 Description for export
   Menu item title
 */
"Text Note" = "テキストノート";

// Menu item title
"Text Note Tool" = "テキストノートツール";

/*
 Menu item title
   Tool tip message
 */
"Text Tool" = "テキストツール";

// Informative text in alert dialog
"The notes could not be saved with the PDF at \"%@\"" = "ノートがPDF \"%@\"と一緒に保存できません";

// Informative text in alert dialog
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "ノートがPDF \"%@\"と一緒に保存できません。しかし.skimファイルの更新には成功しました。";

// Informative text in alert dialog
"The PDF file has changed on disk. Do you want to reload this document now?" = "このPDFファイルはディスク上で変更されています。もう１度読み込みますか?";

// Informative text in alert dialog
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "このPDFファイルはディスク上で変更されています。もう１度読み込みますか？「自動」を選択すると自動的に変更点を読み直します。";

// Informative text in alert dialog
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "このPDFファイルはディスク上で変更されています。読み直すとあなたの加えた変更が失われます。読み直しますか?";

// Informative text in alert dialog
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "PDFの注釈をSkimのノートに変換します。変換していいですか?";

// Info label
"Title:" = "タイトル:";

// Tool tip message
"Toggle Contents Pane" = "コンテンツ領域の表示/非表示";

// Tool tip message
"Toggle Notes Pane" = "ノート領域の表示/非表示";

/* Tool tip message */
"Toggle Split PDF" = "PDFビュー分割の表示/非表示";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Tool Mode" = "ツールモード";

// Menu item title
"Tools" = "ツール";

/*
 Menu item title
   Tool tip message
 */
"Two Pages" = "2ページ";

/*
 Menu item title
   Tool tip message
 */
"Two Pages Continuous" = "2ページ（連続）";

/* Table header title */
"Type" = "種類";

// Error description
"Unable to load data from clipboard" = "クリップボードからデータを読み込めません";

// Error description
"Unable to load file" = "ファイルを読み込めません";

// Message in alert dialog
"Unable to Read Notes" = "ノートを読み込めません";

// Informative text in alert dialog
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "%@のノートが読み込めません,しかし同じ名前のSkimノートファイルが見つかりました。そちらのファイルから読み込みますか?";

// Message in alert dialog
"Unable to save notes" = "ノートを保存できません";

// Error description
"Unable to write file" = "ファイルに書き込めません";

// Error description
"Unable to write notes" = "ノートに書き込めません";

// Error description
"Unable to write notes as FDF" = "FDFとしてノートを書き込めません";

// Error description
"Unable to write notes as RTF" = "RTFとしてノートを書き込めません";

// Error description
"Unable to write notes as RTFD" = "RTFDとしてノートを書き込めません";

// Error description
"Unable to write notes as text" = "テキストとしてノートを書き込めません";

// Error description
"Unable to write notes using template" = "テンプレートを使ってノートを書き込めません";

/*
 Description for export
   Menu item title
 */
"Underline" = "アンダーライン";

// Menu item title
"Underline Tool" = "アンダーラインツール";

/* Menu item title */
"Undo Auto Size All" = "取り消し全て自動でサイズを決める";

/* Menu item title */
"Undo Auto Size Row" = "取り消し自動で行のサイズを決める";

/* Menu item title */
"Undo Auto Size Rows" = "取り消し自動で複数行のサイズを決める";

// Menu item title
"Use Current View Settings as Default" = "現在の表示設定をデフォルトにする";

// Menu item title
"Use Current View Settings as Default for Full Screen" = "現在の表示設定をフルスクリーンのデフォルトとする";

/* Menu item title
   Tool tip message */
"Vertical" = "垂直";

// Tool tip message
"View Notes" = "ノートを見る";

// Tool tip message
"View Snapshots" = "スナップショットを見る";

// Tool tip message
"View Table of Contents" = "目次を見る";

// Tool tip message
"View Thumbnails" = "サムネイルを見る";

// Transition name
"Warp Fade" = "ワープフェード";

// Transition name
"Warp Switch" = "ワープスイッチ";

// Menu item title
"Whole Words Only" = "単語全体のみ";

/* Description for export */
"Widget" = "Виджет";

/* Accessibility description */
"window" = "窓";

// Button title
"Yes" = "はい";

// Informative text in alert dialog
"Your current changes will be lost." = "現在の変更は失われます";

/*
 Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description
 */
"Zoom" = "拡大";

/*
 Menu item title
   Tool tip message
 */
"Zoom In" = "拡大";

/*
 Menu item title
   Tool tip message
 */
"Zoom Out" = "縮小";

// Tool tip message
"Zoom To Actual Size" = "原寸に拡大";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Zoom To Fit" = "ウインドウに大きさを合わせる";

// Menu item title
"Zoom To Height" = "高さに合わせる";

/*
 Menu item title
   Tool tip message
   Toolbar item label
 */
"Zoom To Selection" = "選択部分を拡大";

// Menu item title
"Zoom To Width" = "幅に合わせて拡大";
